


const Story = () => {
    return (
        <div className="history">
            <h2>Історія "Маріупольської Піци"</h2>
            <p>
                Початок у мальовничому Маріуполі, розширились у Львові. Наша історія почалась з мрії створити найкращу піцу в місті. З кожним днем ми докладаємо найбільших зусиль, щоб дарувати нашим клієнтам смак відчуття Італії у кожному куслі.
            </p>
            <p>
                У нашому ресторані ви зможете насолодитися не лише чудовими смаками піци, але й неперевершеною атмосферою. Ми прагнемо створювати дружнє середовище, де кожен гість відчуває себе як вдома.
            </p>
            <p>
                "Маріупольська Піца" стала справжньою знахідкою для львів'ян. Наші смачні та ароматні страви швидко завоювали серця місцевих жителів та туристів.
            </p>
            <p>
                Наші мрії та плани на майбутнє необмежені. Ми прагнемо розширити нашу мережу ресторанів та продовжувати дарувати смак Італії кожному гостю "Маріупольської Піци".
            </p>
        </div>
    )
}

export default Story